content = {
    "start_admin": "Здраствуйте! Вы являетесь админов! Увидеть список комманд: /help",
    "start_user": "Привет, юзер!",
    "help": """
    Bot v0.1
    /everyday [text] - устанавливает ежендевное сообщение
    /monday [text] - сообщение в понедельник (1 день)
    /tuesday [text] - сообщение в вторник (2 день)
    /wednesday [text] - сообщение в среда (3 день)
    /thursday [text] - сообщение в четверг (4 день)
    /friday [text] - сообщение в пятницу (5 день)
    /saturday [text] - сообщение в субботу (6 день)
    /sunday [text] - сообщение в воскресенье (7 день)
    /status - показать установленные сообщения
    
    """,
}