content = {
    "start_admin": "Здраствуйте! Вы являетесь админов! Увидеть список комманд: /help",
    "start_user": "Доброго времени суток, я Алексей Сергеевич помогу вам с выбором товара. За детальной помощью звонити за номером: 066 595 01 34",
    "help": """
    🤖 Bot v0.4
    🙋‍♂️ /help - вызвать эту справку
    🖼 /show - показать установленные ID групп
    ❌ /reset - сбросить (стереть) все ID групп
    📨 /status - показать установленные сообщения
    🔅 /menu - вызвать меню дней
    """,
}
